module.exports = {
images: [
    '/uploads/images/xgll/2.jpg',
    '/uploads/images/xgll/0.jpg',
    '/uploads/images/xgll/1.jpg',
    '/uploads/images/xgll/3.jpg'
],
    title: '懒人行-香格里拉和稻城亚丁双卧10日游',
    departureCity: '西安',
    features: `<div class="iteminfo">
				<p><strong>1：不强迫客人消费，不擅自更换景点</strong></p>
                <p><strong>2：专业操作，精心服务，保证质量</strong></p>
                <p><strong>3：半探险、摄影特种线路</strong></p>
                <p><strong>4：景色美丽、分散</strong></p>
                </div>`,
    days: 10,
    choices: [
        {
            price: 1380,
            date: '2017-05-14',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-05-16',
            total: 50,
            left: '0'
        },
        {
            price: 1380,
            date: '2017-05-18',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-05-20',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-05-22',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-05-24',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-05-26',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-05-28',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-05-30',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-01',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-03',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-05',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-07',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-09',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-11',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-13',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-15',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-16',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-18',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-20',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-22',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-24',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-26',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-28',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-06-30',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-07-02',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-07-04',
            total: 50,
            left: 50
        },
        {
            price: 1380,
            date: '2017-07-06',
            total: 50,
            left: 50
        }
    ],
    tourDetail: `<div class="itinerary">
							<div class="clear"></div>
						
						     <a id="day0"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>1</strong>天</span>
                            西安<img src="http://ms.xktec.com/images/vehicle_train.png">成都
			           </div><ul><li class="line-iti"><div class="line-item-content">西安乘火车（K5 13:20 – 05:01）前往成都。</div</li></ul><div class="clear"></div> <a id="day1"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>2</strong>天</span>
                            成都自由活动
			           </div><ul><li class="line-iti"><div class="line-item-content">司机师傅接团后入住酒店休息。今日没有行程安排（属自由活动时间段）客人可以根据自己的到达时间自行安排活动、搜罗美味小吃，感受巴蜀文化。      
如您抵达的时间较早，则可将行李寄存在酒店前台，自行前往锦里古街，宽窄巷子去搜罗美味小吃，感受四川文化。  </div></li></ul><div class="clear"></div> <a id="day2"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>3</strong>天</span>
                            成都<img src="http://ms.xktec.com/images/vehicle_bus.png">雅安<img src="http://ms.xktec.com/images/vehicle_bus.png">泸定<img src="http://ms.xktec.com/images/vehicle_bus.png">康定<img src="http://ms.xktec.com/images/vehicle_bus.png">新都桥  车程约9小时
			           </div><ul><li class="line-iti"><div class="line-item-content">早上会有司机师傅前往客人酒店接，之后前往大车集合地点统一出发（具体导游、师傅及车辆信息，在出团前一天我社将会以短信告知，请客人保持电话畅通！）经成雅高速公路抵达雅安。曾是西康省省会的雨城雅安，以“雅雨、雅女、雅鱼”三绝而闻名于世，沿途尽是型的川西田园风光。下高速进入甘孜藏族自治州境内。（甘孜为藏语，意思为洁白美丽。全州总面积15.37万平方公里，辖18个县，90万人口，州府康定县)后沿318国道一路往西，伴着秀美的青衣江上行直至川藏第一险关•二郎山，沿途会穿越众多的高山峡谷，路况不错，但弯道较多。穿越国内最长的公路隧道二郎山隧道（全长4716米），经历阴阳两重天的奇特景色后到达大渡河谷（川西最大最深峡谷）抵达著名红色旅游城市--泸定，游览著名红色旅游景点——外观泸定铁索桥（如要上桥自愿参加，门票自理：10元/人，游览时间约30分钟），重踏红军足迹，感受当年红军22勇士飞夺泸定桥的气势，后抵达情歌之城康定，后翻越折多山，抵达有摄影天堂之称的新都桥（新都桥镇在国道318川藏线南北岔路口，有一片如诗如画的世外桃源。神奇的光线，无垠的草原，弯弯的小溪，金黄的柏杨，连绵起伏的山峦，错落有致的藏寨，星星点点的牛羊……是令人神往的“光与影的世界”、“摄影家的天堂）。
【小提示】：今天路程较远，不过路况不错，沿途景色也很漂亮，所以也不会觉得累.（泸定桥门票自理10元/人）</div></li></ul><div class="clear"></div> <a id="day3"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>4</strong>天</span>
                            新都桥<img src="http://ms.xktec.com/images/vehicle_bus.png">雅江<img src="http://ms.xktec.com/images/vehicle_bus.png">理塘<img src="http://ms.xktec.com/images/vehicle_bus.png">稻城  车程约8小时
			           </div><ul><li class="line-iti"><div class="line-item-content">早起后用完早餐，感受着久违的清新空气开始着今天充满诱惑的行程。离开新都桥后欣赏沿途秀美的景色翻越海拔(4412米)的高尔寺山，若天气晴朗，则有幸在山顶一睹蜀山之王•贡嘎山的风采（四川最高峰，海拔7556米），高高的山峰耸立天际，非常的壮观。经过雅江后穿越剪子弯山隧道（长2238米）接着翻越卡子拉山（海拔4718米），来到有着世界高城之称的理塘。（海拔4000米）观毛垭大草原风光，给你一种想策马奔腾的感觉。感受了辽阔的大草原，我们将翻越传说中龟兔赛跑—兔子山。远观就像兔子的耳朵特别的可爱。之后我们即将翻越最为壮观的青藏高原最大的古冰体遗址、稻城古冰帽-海子山自然保护区海拔（4500米）海子山是由1145个大小海子和嶙峋怪石组成。犹如上帝失手撒下的一千颗钻石一般闪烁在山间，其规模密度为中国之最乃至世界规模最大，最典型的古冰帽遗迹，精妙绝伦的天然岩画—鹿子图腾，让人感慨大自然的鬼斧神工。之后将沿途欣赏赤土河谷迷人风光、世外桃源般藏式村寨，经桑堆（稍作休息进入高原服务站由当地医务人员讲解高原地区注意事项）稻城尊胜白塔后，抵达最后的香巴拉——稻城。 
（稻城，古名稻坝，意为山谷沟口开阔之地）    
【小提示】：在去理塘途中可品尝到高原特色高山冷水雪鱼（自费120元/人，自愿消费，不强制客人消费）。今天的行程将一直在海拔3000米以上行驶，当天翻越五座海拔4000米以上的高山，为避免高原反应，个别人会有高原反应，请游客提前做好高原反应防范工作，当天行车时间较长，用餐时间不定时，客人可提前自备零食！中餐敬请自理！！！
</div></li></ul><div class="clear"></div> <a id="day4"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>5</strong>天</span>
                            稻城<img src="http://ms.xktec.com/images/vehicle_bus.png">香格里拉镇<img src="http://ms.xktec.com/images/vehicle_bus.png">亚丁  车程约2小时
			           </div><ul><li class="line-iti"><div class="line-item-content"> 早餐后从稻城乘车出发前往令人神往的亚丁景区。亚丁核心景区由以仙乃日（6032，藏语观世音菩萨）、央迈勇（5958，藏语文殊菩萨）、夏诺多吉（5958，藏语金刚手菩萨）三座雪峰为核心区，北南向分布，三座雪山呈品字形，三峰藏名为“念青贡嘎日松贡布”，意为“三怙主雪山”，是众生朝圣积德之所在地。由于特殊的地理环境和自然气候，形成了独特的地貌和自然景观，是中国保存最完整的一处自然生态系统。），沿途欣赏万亩青杨树、傍河、藏寨翻越海拔4513多米的波瓦山。沿途欣赏，高山峡谷，抵达香格里拉镇，我们将转乘景区的观光车，（观光车费用：120元/人 自理）翻越牛郎神山（海拔4760米），远眺仙乃日神山（海拔6032米，慈目注视脚下人间仙境，夏天雪线下瀑布成群连片，气势宏伟壮观，山脚下分布着由草地、森林、湖泊完美组合的景致，美不胜收。仙乃日，藏语意为“观世音菩萨”，是稻城三座神山的北峰。是三座神山中海拔最高的一座。其状巍峨，象菩萨端坐在莲花台上，浑身浸透高贵气质的“仙乃日”，顶峰终年积雪不化，其山形酷似一个身体后仰的大佛，傲然端坐在莲花座里，她的怀中抱着一个巨大的佛塔，阳光照在仙乃日神山上会金光灿灿。）抵达目的地亚丁景区龙同坝。步行十分钟左右，经扎灌崩，到【冲古寺】，（藏语意为填湖造寺，海拔3900米）欣赏由草地、森林、小溪和嘛呢堆组成的天然冲古草坪，朝观神山【仙乃日】（意为观世音菩萨，海拔6032米）。然后乘坐电瓶车（约6.5公里，步行3个小时，往返80元，单程50元，费用自理）或者步行到达【洛绒牛场】这里观“日松贡布”三座神山尽收眼底。卡斯峡谷狭长深邃，谷台海拔3800米，谷底海拔2900米，谷内森林密布，怪石嵯峨，飞泉瀑布，吼声震天。谷中雾霭变幻莫测造型各异的岩峰时现时隐，时如天宫，时如仙女下凡，时如天马行空，腾云驾雾，真可谓一大奇观。）上山时可远观夏诺多吉神山（意为金刚手菩萨，海拔5958米），央迈勇神山（意为文殊菩萨，海拔5958米），站在央迈勇神峰下，转身向后瞧去，由群山环绕着的宽阔峡谷间，森林、草地、溪流和睦地各守一方，这气势莽莽的自然景观，让人流连忘返。因牛奶海和五色海海拔高，客人务必根据自身实际情况选择自费骑马前往游览。然后继续上山，上山的道路路较为崎岖，可步行或者骑马约3小时（骑马往返500费用自理）到达【牛奶海】在【央迈勇】的山坳里，呈扇贝形，中间是碧蓝的雪水，四周雪山环绕，湖水清莹碧蓝以其玲珑秀雅水色翠蓝而著名。继续向前便到达美丽的【五色海】又名登崇措五色海由于光的折射下，产生五种不同颜色而得名：其真名为“单增措”，它位于【仙乃日】与【央迈勇】之间，海拔4600米，湖面呈圆形。面积0.7公顷，冰谷下伸至湖畔，雪山倒影湖面，呈现奇幻的色彩。是藏区著名的圣湖。上山时可观赏野生动物、高山花蕊、雪山森林、冰川、湖泊、河流，体验人与自然和谐相处的天然妙趣，让神山圣水与心共鸣，尽情沉醉在梦幻之地。下午6点返回景区门口乘坐观光车返回香格里拉住宿。  
    牛奶海，（海拔4600米），又叫洛绒措，古冰川湖，状如水滴，四周雪山环绕，湖水清莹碧蓝，山止成瀑，以其玲珑秀雅水色翠蓝而著名。牛奶海在央迈勇的山坳里，呈扇贝形，中间是碧蓝的雪水，周边则是一圈乳白色环绕，这圈乳白色大致就是牛奶海名称的由来。牛奶海是美丽的，远远望去，仿佛碧玉镶嵌在雪山之中，纯净安详。纯净的湖水给人以平和安宁的心境，而蓝湛湛的海子并不透明，显得神秘莫测。传说能治聋哑病的圣湖。）、五色海，（海拔4800米），由于光的折射下，产生五种不同颜色而得名：其真名为“登崇措”。五色海它位于仙乃日与央迈勇之间，海拔4800米，湖面呈圆形。面积0.7公顷，现代冰谷下伸至湖畔，雪山倒影湖面，呈现奇幻的色彩。是藏区著名的圣湖（佛经中赞誉该湖与西藏羊巴雍措齐名），据传能“返演历史，预测未来”。）                                                                                                                                                      
【小提示】 ：这一天全天在景区内游玩（景区内没有餐厅，中餐请各自备好干粮和水），期间伴随徒步，电瓶车，骑马，运动强度较大，是对“身体在地狱，眼睛在天堂”最好的诠释。但是骑马时一定要注意安全。冲古寺（海拔3980m）到洛绒牛场（海拔4180m）可徒步或乘坐电瓶车。（免责声明：如欲朝拜五色海，牛奶海，此两景点非旅行社正常行程包含，如需游览则费用与安全自理，并签订书面协议，与旅行社无任何关系。）在亚丁景区游玩时一定要注意安全，不管是骑马还是徒步，并保管好自己的贵重物品，以防遗失。
</div></li></ul><div class="clear"></div> <a id="day5"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>6</strong>天</span>
                            亚丁<img src="http://ms.xktec.com/images/vehicle_bus.png">香格里拉镇<img src="http://ms.xktec.com/images/vehicle_bus.png">稻城  车程约2小时
			           </div><ul><li class="line-iti"><div class="line-item-content">早餐后可以（二进沟乘坐观光车60元费用自理）继续进入景区观赏【仙乃日神山】下的圣湖【卓玛拉措】又名（珍珠海）。到达景区后步行到达沿着【冲古寺】仰望仙乃日神山而上（往返约3公里步行约2小时）欣赏沿途的美景，远眺仙乃日神山（海拔6032米，慈目注视脚下人间仙境，夏天雪线下瀑布成群连片，气势宏伟壮观，山脚下分布着由草地、森林、湖泊完美组合的景致，美不胜收。仙乃日，藏语意为“观世音菩萨”，是稻城三座神山的北峰。是三座神山中海拔最高的一座。其状巍峨，象菩萨端坐在莲花台上，浑身浸透高贵气质的“仙乃日”，顶峰终年积雪不化，其山形酷似一个身体后仰的大佛，傲然端坐在莲花座里，她的怀中抱着一个巨大的佛塔，阳光照在仙乃日神山上会金光灿灿。一步一步来到美如仙境般的珍珠海，藏语中称珍珠海译为“卓玛拉措”密林中的珍珠海如一颗镶嵌在莲花宝座上的绿宝石，碧波荡漾，雪山和树木的倒影一起倒映在碧绿的珍珠海中。组成一幅仙境般的图画，不是人间，胜似人间。 中午在冲古寺集合乘坐观光车返回香格里拉镇用午餐。餐后前往购物店——【色拉游人中心】（当地土特产）（游览时间不低于60分钟，期间自由活动拍照留影，可为亲朋好友带回当地土特产）。下午参观龙古民俗村走进藏家体验纯正的藏文化，了解藏家的民风民俗。之后前往稻城入住。
如果有些客人不想二进沟的，可以在酒店休息或在香格里拉镇自行安排，自行安排期间我社不提供交通、导游等相关服务，敬请见谅，中餐后大家一起返回稻城。
【小提示】龙古民俗村：该村以前是当地土司贵族手下艺人工匠聚居之地，世代传承；每年的7月份是当地甚大跳舞街、8月份是选美节、9月份是赛马节，被评为全县重点民俗文化村。（游览不低于1小时，此景点中有一个景区购物店——售卖当地银器，但并非是属于旅行社安排的单独购物店，您可以参观或直接不参观一走而过，如需购买物品请注意甄选）；晚上可自费参加藏羌歌舞晚会220元/人。各景区景点内商店摊点为景区配套设备，不属于旅行社购物安排，与旅行社无关。请游客谨慎选购，我社均不负责游客在该类似购物店内购买物品质量的优劣。请自愿谨慎购买。当地居民贩卖纪念品、土特产，非我社提供服务，请不要误解！
</div></li></ul><div class="clear"></div> <a id="day6"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>7</strong>天</span>
                            稻城<img src="http://ms.xktec.com/images/vehicle_bus.png">理塘<img src="http://ms.xktec.com/images/vehicle_bus.png">雅江<img src="http://ms.xktec.com/images/vehicle_bus.png">新都桥<img src="http://ms.xktec.com/images/vehicle_bus.png">磨西  车程约11小时
			           </div><ul><li class="line-iti"><div class="line-item-content">早餐后从稻城出发经过桑堆，在秋天的时候致映入眼帘，红得那么热烈，那么艳丽，也那么醉人。在或黄或绿的白杨树的衬托下，灿灿生辉，妩媚无比。一株株红草与云南中甸的“狼毒” 类似，红草的植株较小较细。植物由绿变红的原因是秋天的气候条件在促使叶子中糖的积累和变化，糖经过复杂的反应链积累成红色色素，导致秋叶变红，这是植物衰老的标志，配上泛黄的桦树，倒映在水塘中，是许多书上所介绍的美景。经过海子山回味那海子和嶙峋怪石组成的杰作后到达理塘。后经过雅江到达摄影天堂新都桥。在这里可远眺7556米的蜀山之王-贡嘎山的主峰。之后翻越折多山（海拔4298米）经泸定到达磨西古镇入住酒店，结束今天的行程。</div></li></ul><div class="clear"></div> <a id="day7"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>8</strong>天</span>
                            海螺沟<img src="http://ms.xktec.com/images/vehicle_bus.png">二郎山<img src="http://ms.xktec.com/images/vehicle_bus.png">雅安<img src="http://ms.xktec.com/images/vehicle_bus.png">成都   330公里 车程约6小时
			           </div><ul><li class="line-iti"><div class="line-item-content">早餐后回味海螺沟神韵，从磨西古镇出发，经过雨城雅安、返回成都，抵达成都后会有司机师傅接客人前往酒店休息。</div></li></ul><div class="clear"></div> <a id="day8"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>9</strong>天</span>
                            成都<img src="http://ms.xktec.com/images/vehicle_train.png">西安   
			           </div><ul><li class="line-iti"><div class="line-item-content">上午成都自由活动，下午根据时间司机师傅送客人前往火车站，乘车返回西安。
K880次(12:55—05:45)
</div></li></ul><div class="clear"></div> <a id="day9"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>10</strong>天</span>
                            西安
			           </div><ul><li class="line-iti"><div class="line-item-content">到达西安，结束旅行 ，返回温馨的家！</div></li></ul><div class="clear"></div>						
						
						<p class="p_notice">以上行程仅供参考，最终行程可能会根据实际情况进行微调，敬请以出团通知为准。</p>
						</div>`,
    priceDetail: `<div class="iteminfo">
					<ul>
                    <li><strong>交通：往返大交通火车硬卧，参考车次<strong>（K5 13:20 – 05:01）去/K880次(12:55—05:45)回&nbsp;</strong>全程空调旅游车; （保证一人一座）</strong></li>
                    <li><strong>住宿：全程商务标准间（独立卫生间）</strong></li>
                </ul>
                
                <p><strong style="line-height:1.6">&nbsp; &nbsp; 成都参考酒店：天顺园酒店、博悦酒店、领筑酒店等&nbsp;</strong></p>
                
                <p><strong style="line-height:1.6">&nbsp; &nbsp; 新都桥参考酒店：鑫泰酒店、好摄之徒、高原红酒店、祥云大酒店、尚美大酒店。</strong></p>
                
                <p><strong style="line-height:1.6">&nbsp; &nbsp; 稻城参考酒店：达吉客栈、德莎宾馆、彭松措、拼英藏家、青杨林等。香格里拉：益鑫酒店、藏地阳光、达瓦驿站、香格里主题酒店、圣吉酒店、藏域明珠、 &nbsp; &nbsp; 洛克民俗、铁比花园酒店。磨西古镇：蜀渝香江君客栈 彩林小憩 隆八步 等</strong></p>
                
                <ul>
                    <li><strong style="line-height:1.6">用餐：全程含餐，6早8正（亚丁景区午餐不含，客人自己提前准备点干粮）</strong></li>
                    <li><strong>导游：全程导游服务（14人以下包含14人,无导游）14人以上安排导游。（成都段接送无导游）</strong></li>
                    <li><strong>门票：含亚丁景区大门票</strong></li>
                    <li><strong>保险：旅行社责任险和人身意外伤害险（外宾及港澳台不含旅游意外险）。请注意本保险（3岁～70岁为投保年龄范围；外宾险另议）不含财产险，请保管好自己的财物。</strong></li>
                </ul>
                
                <p><strong>费用不含：</strong></p>
                
                <ol>
                    <li>
                    <p><strong>本行程不含客人个消费项目（例如泸定桥10元/人、亚丁观光车120元/人、亚丁电瓶车单程50元/人、往返80元/人</strong></p>
                
                    <p><strong>、亚丁景区骑马500元/人、二进沟观光车60、高原雪鱼120元/人，藏羌歌舞晚会220元/人</strong></p>
                    </li>
                    <li><strong>如产生单男单女，我社有权调整房间，如单独包房，需另补房差。</strong></li>
                </ol></div>`,
    precautions: `<ol>
	<li>
	<p>请管理好自己的财物，以免发生丢失</p>
	</li>
	<li>
	<p>旅途中听从导游安排，遵守当地习俗</p>
	</li>
	<li>
	<p>客人参加行程外自费项目须谨慎，发生意外产生的损失由客人自行与景区协调，组团社不承担任何损失</p>
	</li>
	<li>
	<p>人力不可抗拒因素造成团队滞留、耽误或由此造成损失，产生的费用客人自理，我社将协助安排</p>
	</li>
	<li>
	<p>因特殊原因造成标准误差，按照实际发生情况进行退补助安排</p>
	</li>
	<li>
	<p>在不减少旅游景点的情况下，我社保留旅游行程临时调整的权力</p>
	</li>
</ol>`
};