module.exports = {
    code: 'xz',
    images: [
        '/uploads/images/xz/0.jpg',
        '/uploads/images/xz/1.jpg',
        '/uploads/images/xz/2.jpg',
        '/uploads/images/xz/3.jpg'
    ],
    title: '完美藏地深度全景拉萨、林芝、日喀则、纳木错双卧11日游 ',
    departureCity: '西安',
    features: `<p>1.西安成团含全陪，让您出行更放心。<br>
                2.赠送价值680元【世界第一大峡谷：雅鲁藏布大峡谷】<br>
                3.赠送价值580元【冰湖：措木吉日】<br>
                ​4.赠送价值580元【花海牧场：鲁朗林海】<br>
                ​5.赠送价值100元【即将消失的冰川：卡若拉冰川】<br>
                ​6.赠送500元西安旅生活超市购物卡。</p>`,
    days: 11,
    choices: [
        {
            price: 3680,
            date: '2017-05-14',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-05-16',
            total: 50,
            left: '0'
        },
        {
            price: 3680,
            date: '2017-05-18',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-05-20',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-05-22',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-05-24',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-05-26',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-05-28',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-05-30',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-01',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-03',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-05',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-07',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-09',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-11',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-13',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-15',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-16',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-18',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-20',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-22',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-24',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-26',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-28',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-06-30',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-07-02',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-07-04',
            total: 50,
            left: 50
        },
        {
            price: 3680,
            date: '2017-07-06',
            total: 50,
            left: 50
        }
    ],
    tourDetail: `<div class="itinerary">
							<div class="clear"></div>
						     <a id="day0"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>1</strong>天</span>
                            西安-拉萨<img src="http://ms.xktec.com/images/vehicle_train.png">
			           </div><ul><li class="line-iti"><div class="line-item-content">西安乘火车赴拉萨，早上8点火车站解放饭店门口集合（导游举“完美西藏”旗子）统一出发，（Z265   9：45发车  Z165次  11：24发车）</div></li></ul><div class="clear"></div> <a id="day1"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>2</strong>天</span>
                            西安-拉萨<img src="http://ms.xktec.com/images/vehicle_train.png">
			           </div><ul><li class="line-iti"><div class="line-item-content">车上观青藏铁路全景，穿越柴达木盆地，跨越万丈盐桥，经过青海西部重镇—格尔木、跨越昆仑山，穿越可可西里无人区，经过长江第一大桥---沱沱河大桥，穿越世界上最高的铁路隧道---风火山遂道，翻越唐古拉山，欣赏藏北羌塘草原美丽风光，欣赏拉萨河谷风光，抵达拉萨。</div></li></ul><div class="clear"></div> <a id="day2"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>3</strong>天</span>
                            拉萨—布达拉宫—大昭寺—八廓街 <img src="http://ms.xktec.com/images/vehicle_bus.png">
			           </div><ul><li class="line-iti"><div class="line-item-content">早餐后游览西藏的标志性建筑——【布达拉宫】（1小时）；游览西藏文化重地——【大昭寺】（1小时）；【八廓街】自由活动；
温馨提示：此日户外停留时间较长，请准备太阳帽、墨镜、防晒霜及饮用水。
今日亮点：
【布达拉宫】建于公元七世纪松赞干布时期，威严高耸，气势磅礴，是著名的世界文化遗产；自公元17世纪开始一直作为历代达赖喇嘛的驻锡地及处理政教事务的冬宫。
【大昭寺】建于公元七世纪的大昭寺主供的是佛祖释迦牟尼十二岁等身金像，这尊由佛祖自己开光加持的佛像是佛教徒心中最为神圣的，人称“觉卧”，一见可得解脱。
【八廓街】围绕大昭寺一周的转经道，即为八廓街。汇聚了来自世界各地的朝圣者，街两旁店铺林立摊点遍布，是拉萨著名的淘宝天堂（大宗商品请注意辨别真伪，低值商品仅作纪念品留念）
</div></li></ul><div class="clear"></div> <a id="day3"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>4</strong>天</span>
                            拉萨—米拉山口—卡定沟—八一镇 <img src="http://ms.xktec.com/images/vehicle_bus.png">
			           </div><ul><li class="line-iti"><div class="line-item-content">早餐后乘车沿318国道东行，经达孜县、墨竹工卡县、到达拉萨市和林芝地区的分界线——【米拉山口】（10分钟），过山口沿尼洋河一路下行，西藏的江南风光顿时呈现在你面前，舒缓富饶的邦杰塘草原、绿树成荫美丽的尼洋河美景会让你不禁感叹：古老苍凉的西藏居然会有如此一块风水宝地！途中游览【卡定沟天佛瀑布】(40分钟),游览有【香巴拉秘境】之称的【鲁朗林海】位于西藏林芝地区林芝县鲁朗镇境内，距八一镇80公里左右的川藏路上，座落在深山老林之中，素有“西藏江南”美称。 “鲁朗”藏语意为“龙王谷”，是龙王爷居住的地方，也是“叫人不想家”的地方。区内树满青山、河流纵横，有规模巨大、终年碧绿苍翠、林木葱茏的原始森林和漫山遍野的杜鹃花。 傍晚时分就到达了目的地——林芝地区行署所在地八一镇。入住酒店用餐休息。</div></li></ul><div class="clear"></div> <a id="day4"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>5</strong>天</span>
                            林芝<img src="http://ms.xktec.com/images/vehicle_bus.png">雅鲁藏布大峡谷--措木及日-林芝
			           </div><ul><li class="line-iti"><div class="line-item-content">早餐后，游览【雅鲁藏布江峡谷景区】（游览时间约120分钟含门票、环保车等）。有着世界第一大峡谷之称，¬¬沿途蓝天、白云、雪山、桃花、村寨与清澈的江水辉映，绵延千米的佛掌沙丘，古松迎客，全然是世界上海拔最高的江河的春天美景。到达素有“背包客圣地”之称的派镇，换乘景区观光车，游览世界最大的峡谷——雅鲁藏布大峡谷旅游区。参观大渡卡古堡遗址、惊叹爱情的神奇力量“情比石坚”，桃树从巨石中顽强地生长出来，熠熠生辉的雪山映衬得满树桃花格外美艳，这便是爱情的力量，在此闭目合掌，许下心愿，或放置一块小小的嘛呢石，为爱情祈愿铭祷。在亲水台听雅江峡谷轰鸣，在观景台看峡谷两岸村落间一簇簇盛开的桃花， 还可观高度排在世界最高峰行列第15位的—南迦巴瓦峰。之后游览【措木及日湖】（游览90分钟含门票、景区车费）“措木及日”在藏语中的意思为观音的眼泪。措木及日湖又称“冰湖”，是一座古冰碛湖。位于林芝地区八一镇西北方向24公里，海拔约3400米，是八一镇最近的一座古冰碛湖，湖区以冷杉和金竹为主的原始森林保护完好，是天然的氧吧。还有漫山的杜鹃，尤其秋季景色迷人。 从山顶湖区往下到八一电厂之间，古冰川活动遗留下来的“U”型谷、终碛垄、侧碛堤等地貌形态随处可见。沿途景色优美，风光秀丽，是理想的休闲、度假、观光的好去处。</div></li></ul><div class="clear"></div> <a id="day5"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>6</strong>天</span>
                            林芝—民俗村—拉萨<img src="http://ms.xktec.com/images/vehicle_bus.png">
			           </div><ul><li class="line-iti"><div class="line-item-content">早餐后参观【林芝民俗村】（游览时间约60分钟），走进藏民家，亲身体验藏民生活。再次翻越海拔5230米的【米拉山口】，途经巴杰塘草原，点缀其间的点点牛羊，错落有致、风格独特的藏式村寨，返回拉萨。(八一镇—拉萨，全程420公里，约8小时)  </div></li></ul><div class="clear"></div> <a id="day6"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>7</strong>天</span>
                            拉萨—羊卓雍错—日喀则<img src="http://ms.xktec.com/images/vehicle_bus.png">
			           </div><ul><li class="line-iti"><div class="line-item-content">早餐后从拉萨启程翻越海拔4990米的冈巴拉雪山，远眺冈巴拉雷达站，前往西藏三大圣湖之一、有天上圣湖之美誉的羊卓雍湖（90分钟）海拔4441米映入眼帘有700多平方公里，平均水深30多米，为西湖的70倍，宛如一条飘带挂在天地之间，清澈的湖水、巍峨的雪山、如洗的蓝天融为一体，秀美如画的风景让你陶醉。午餐后，前往【卡若拉冰川】，　巨大的冰川从山顶云雾飘缈处，一直延伸到离公路只有几百米的路边，晶莹幽蓝中，捎来几许凉嗖嗖的感觉。虽然由于长年受公路上灰尘的影响，冰川整体呈黑白分层形态，但冰川上半部在阳光的照耀下，犹如一副巨型唐卡挂在山壁上，熠熠生辉。江孜古城后前往藏重镇日喀则。</div></li></ul><div class="clear"></div> <a id="day7"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>8</strong>天</span>
                            扎什伦布寺--拉萨  <img src="http://ms.xktec.com/images/vehicle_bus.png">
			           </div><ul><li class="line-iti"><div class="line-item-content">早餐后参观历辈班禅喇嘛的驻锡寺庙【扎什伦布寺】，该寺修建于1447年的黄教六大寺之一、历代班禅额尔德尼驻锡地—扎什伦布寺，远眺整个寺院依山坡而筑，背附高山，殿宇毗连，群楼叠叠，金顶红墙的高在主建筑群雄伟、浑厚、壮观、金碧辉煌。寺内香炉紫烟升腾供台灯火闪烁，众佛尊容各异。大殿里僧侣诵经井然；佛像前，信徒顶礼膜拜。五百多年来它强烈地吸引着国内外佛教信徒。游人在这里朝拜、观瞻。寺内供奉有高26米世界上最大的室内铜像—强巴佛。瞻仰十世班禅大师灵塔。出发前往【秀色才纳】AAA级景区（参观时间不少于60分钟），园内种植了上百种名贵的藏药材。游客可以参观到藏药的种植过程和制作过程。午餐后乘车沿雅鲁藏布江返回拉萨。</div></li></ul><div class="clear"></div> <a id="day8"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>9</strong>天</span>
                            拉萨—纳木错--拉萨<img src="http://ms.xktec.com/images/vehicle_bus.png">
			           </div><ul><li class="line-iti"><div class="line-item-content">早驱车翻越海拔5190米的—那根拉山口，前往西藏三大圣湖之一的天湖---【纳木措】（世界上海拔最高的大湖，海拔：4770M），面积约1920平方公里，遥望湖畔，水天一色、碧空蓝湖浑然一体，纳木措湖中岛屿星罗棋布、千姿百态。湖南面的扎西半岛上奇形怪状的岩石和具有众多传说中的山洞岩窟组成一道道奇特的亮丽风景线。连绵不断的念青唐古拉雪山，一望无垠的藏北草原，迎风飘扬的五彩经幡，湖面上泛起的点点波澜就如同女神身着的那袭珠玉之裙，美得如此肆意，美得如此自信，美得辉煌灿烂，美得如此震撼。沿途还可眺望海拔7717米的念青唐古拉山脉主峰，青藏铁路的列车，就在不远处驰骋。晚上返回拉萨。</div><a id="day9"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>10</strong>天</span>
                            拉萨-西安<img src="http://ms.xktec.com/images/vehicle_train.png">
			           </div><ul><li class="line-iti"><div class="line-item-content">早餐后，自由活动，根据火车时间送火车，结束愉快的旅程。</div></li></ul><div class="clear"></div> <a id="day10"></a> <div class="clear"></div> <div class="iti-title">
							<span>第<strong>11</strong>天</span>
                            拉萨-西安<img src="http://ms.xktec.com/images/vehicle_train.png">
			           </div><ul><li class="line-iti"><div class="line-item-content">抵达西安结束愉快的旅程。（拉萨回程火车Z166、Z266  抵达西安时间均为晚上21点左右）</div></li></ul><div class="clear"></div>						
						
						<p class="p_notice">以上行程仅供参考，最终行程可能会根据实际情况进行微调，敬请以出团通知为准。</p>
						</div>`,
    priceDetail: `<ol>
                    <li>住宿：我社在行程中提供三星级标准间。如兴龙大酒店、金水酒店、殿影宾馆等(以实际入住为准）。</li>
                    <li>用餐：8早13正，早餐酒店用，正餐旅游定点餐厅用、餐标20元/人（10人一桌，八菜一汤）。</li>
                    <li>大交通：往返硬卧火车。</li>
                    <li>当地交通：全程正规旅游车，车型根据人数而定，保证每人1正座。</li>
                    <li>景点门票：全程第一景点门票；行程内已含景点。</li>
                    <li>导游：当地导游服务。</li>
                </ol>`,
    precautions: `<p>西藏旅游温馨提示<br>
	一、票务须知：火车票实名制且为团队票，返程出票后不能办理退票，敬请谅解报价中所包含火车席位为火车硬卧，若出到软卧，请客人现补差价。由于进出藏的列车车票紧张，不能保证一起报名游客在火车上的车厢、铺位、也无法保证能挨在一起。实名制车票，随机出票，实名进站，实名上车，敬请谅解。<br>
	二、门票政策：由于布达拉宫（文物保护）门票每日限量销售，参观时间可能提前或延后，因此参观布达拉宫时间可能会影响到整体线路的先后调整，在保证服务标准及不减少旅游景点的前提下，我社保留对游览次序进行调整的权利。参观布达拉宫游客必须携带本人有效身份证原件。因参观布宫实行实名制，游客名单入藏前已上传至布宫相关部门审核，并随机打乱顺序，游客参观布宫有可能会出现不能与结伴者同一时间进入参观游览，会出现按时间段分批分拨进入布宫的现象，也会出现等待时间较长的情况，望请游客谅解。此外，旺季及特殊节日导游有可能不陪同进入布达拉宫进行讲解。<br>
	三、自然条件:因人力不可抗拒因素（如政治、火车/航班晚点等），造成行程时间延误或变更我社不承担赔偿责任，所产生的费用由客人自理。我社有权根据天气或往返车次不同及当地情况调整行程的顺序<br>
	四、车辆须知：当地气候条件特殊，旅游车多数无空调或者不开（因为藏区海拔较高，如开空调会引起车行动力缓慢，车中内热外冷易引发游客感冒等）。此外景点之间的车程较长，有晕车的游客请自备晕车药。<br>
	五、住宿须知：西藏还不是完全开放的城市，西藏的酒店星级评定标准也比内地低，所有酒店设施软件与硬件均不能以内地的眼光去衡量，热水以及服务，或用餐均会不尽人意，敬请容纳此特殊情况。<br>
	六、证件提示：请带好身份证原件登机(16岁以下儿童须带户口本原件,16岁以上儿童带身份证原件)，若因自身原因造成不能成行的由旅游者自行承担责任，因参观布达拉宫需要，请客人带好身份证原件。<br>
	七、保险：含旅行社责任险，建议游客自愿购买旅游人身意外险，如在当地发生费用，请把县级以上医院盖章的诊断证明书、用药清单、病例、医药费原件发票一并带回，并及时与您报名旅行社沟通，以便理赔；单证不全者，保险公司不予理赔。<br>
	八、装备要求：&nbsp;西藏光照强烈，日温差大，旅游线路长。客人应备上墨镜、太阳帽、防晒霜，夏季可同时备上薄衣裤，但不要在西藏穿超短裙一类过度暴露衣裤。去藏北草原，珠穆朗玛峰地区，沿途将住招待所，客人应备上羽绒服、厚毛衣、高帮防滑鞋、卫生纸、个人洗漱用品，可适当带一些高热量食品，如：巧克力、饼干、糖果等。&nbsp;<br>
	九、年龄要求：年满60岁以上的游客需签署健康申明，谨慎入藏。年满70周岁以上游客不建议进藏，如仍想入藏，需家人陪同并出示医院的体检证明，证明身体状况事宜入藏。<br>
	十、接待说明：我社保留适当地情况对旅游线路和日程进行调整的权利，但景点不变。报价不含：火车上的用餐、旅游保险、不含单房差。我社保留因航班及火车时刻调整而引起的行程调整的权利。所出交通票，一经出票不得签转、退换、更改。航班时间点以最后出票为准，不承诺航班；客人如自愿放弃旅游景点、住宿、餐等，我社不退还费用。由于列车、航班等公共交通工具延误或取消，以及第三方侵害等不可归责于旅行社的原因导致旅游者人身、财产权受到损害的，旅行社不承担责任，但会积极协助解决旅游者与责任方之间的纠纷。</p>`
};